<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<title>Вентиляция, воздуховоды, кондиционирование в Харькове и по Украине</title>
		<meta name="author" content="Фирма Т.М.М. - ООО">
		<meta name="title" content="Вентиляция. Воздуховоды. Кондиционирование">
		<meta name="keywords" content="Вентиляция, воздуховоды, кондиционирование, кондиционеры Харьков, Украина">
		<meta name="description" content="Наше подразделение занимается всем, что связано с вентиляцией и кондиционированием в Харькове и по Украине">
		<meta name="robots" content="index,follow">
		<link href="css/main.css" rel="stylesheet">
		<!-- HTML5 shim, for IE6-8 support of HTML5 elements -->
		<!--[if lt IE 9]>
			<script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
		<![endif]-->
		<!--[if IE 9]><link href="css/ie9.css" rel="stylesheet"><![endif]-->
		<!--[if IE 8]><link href="css/ie8.css" rel="stylesheet"><![endif]-->
		<!--[if IE 7]><link href="css/ie7.css" rel="stylesheet"><![endif]-->
	</head>
	<body>
		<div class="navbar navbar-fixed-top">
			<div class="navbar-inner">
				<div class="container">
					<a class="brand" href="http://vik.tmm.ua">ТММ - ВиК</a>
					<ul class="nav">
						<li><a href="http://vik.tmm.ua">Главная</a></li>
						<li><a href="proektirovanie_montaj_puskonaladka.php">Что мы можем</a></li>
						<li><a href="vozdyhovodi.php">Продукция</a></li>
						<li><a href="plazmennaya_rezka.php">Плазменная резка</a></li>
						<li><a href="price.php">Прайс</a></li>
						<li><a href="object.php">Наши объекты</a></li>
						<li><a href="contacts.php">Контакты</a></li>
						<li><a href="calculation.php">Расчет стоимости</a></li>
					</ul>
				</div>
			</div>
		</div>
	
		<div class="container">		
			
			<div class="row">
				<div class="span10 offset1">
					<h1>Вентиляция, воздуховоды, кондиционирование</h1>
				</div>
				<div class="span10 offset1">
					<p><img src="img/all.jpg" alt="Вентиляция. Воздуховоды. Кондиционирование" title="Вентиляция. Воздуховоды. Кондиционирование" class="img1">
						Фирма "Т.М.М." - ООО,  следуя своей основной цели - максимально удовлетворить потребности клиентов в высококачественных, высокотехнологичных 
						товарах и услугах и обеспечивать новое качество жизни, особое внимание уделяет качеству инженерных систем.
					</p>
					<p>Важность хорошей <strong>вентиляции</strong>  неоспорима - это здоровье находящихся в помещении людей и более высокая производительность 
						их труда, это комфорт жильцов, посетителей общественных зданий, ресторанов или магазинов. Наши климатические системы - это комфорт и 
						качество  жизни клиента.
					</p>
					<p>"ТММ-ВиК" - отдел систем вентиляции и кондиционирования, образованный в 2000 году, является структурным 
						подразделением фирмы "Т.М.М." - ООО, специализирующимся на выполнении работ, связанных с оказанием полного комплекса услуг по созданию 
						<strong>систем вентиляции</strong> и <strong>кондиционирования</strong> (ВиК) в производственных, общественных и жилых помещениях.
					</p> 
					<h2>Отдел осуществляет следующие виды деятельности:</h2>
					<ul>
						<li>проектирование и подбор климатического оборудования систем ВиК производственных, общественных и жилых зданий;</li>
						<li>производство <strong>воздуховодов</strong>, фасонных деталей и комплектующих для монтажа систем ВиК;</li>
						<li>производство обратных и дроссель-клапанов,  воздушных заслонок, воздухоприемных устройств, глушителей шума и узлов прохода;</li>
						<li>пусконаладочные работы и инженерное сопровождение проектов систем  ВиК;</li>
						<li>производство карнизов, парапетов, отливов, ливнестоков и других изделий из оцинкованной, окрашенной и нержавеющей листовой стали;</li>
						<li>монтаж противопожарных дверей, установок противодымной защиты и огнезадерживающих устройств;</li>
						<li>защиту огнезащитными материалами металлических, железобетонных и других конструкций.</li>
					</ul>
					<h2>Структуру отдела составляют:</h2>
					<ul>
						<li>группа комплектации;</li>
						<li>проектная группа;</li>
						<li>цех по производству элементов систем ВиК;</li>
						<li>монтажная группа;</li>
						<li>инженерная группа, выполняющая сопровождение проектов и пусконаладочные работы.</li>
					</ul>
					<p>Штат подразделения укомплектован высококвалифицированными рабочими, опытными инженерами и проектантами, что позволяет реализовать 
						замкнутый цикл в решении производственных задач различной сложности. Инженерные службы в полном объеме обеспечены необходимыми расчетными, 
						методическими и  специализированными программными средствами, а производственные - современным профессиональным инструментом и 
						высокопроизводительным оборудованием. Высокая степень автоматизации, качественное сырье, современный менеджмент, опытный персонал 
						позволяют вне зависимости от объема быстро и качественно выполнять заказы любой сложности и спектра применения.
					</p>
					<p>Продукция отвечает всем действующим нормативам и техническим требованиям. По желанию клиента изготавливается нестандартное 
						оборудование и оборудование по чертежам заказчика. Доставка и отгрузка элементов систем и оборудования производится по удобной для 
						заказчика схеме. Предоставляется услуга по монтажу и пусконаладке систем.
					</p>
					<p>В 2006 году проведены реконструкция и переоснащение цеха. Приобретено и запущено современное специализированное производственное 
						оборудование всемирно известных  фирм RAS, Prinzing Mashinenbau (Германия),  Spiro (Швейцария), Trumpf (Голландия),  включающее 
						автоматы плазменного раскроя заготовок и тоннельной сборки воздуховодов, что обеспечило более высокий уровень производительности и 
						качества выпускаемой продукции.
					</p>
					</div>
				</div>					
			</div>
					
		</div>
			
		<script src="js/vendor/jquery-1.8.3.min.js"></script>
		<script src="js/menu.js"></script>
	</body>
</html>